[
  {
    "id": "658c5b3183e2fbb93fd6a006",
    "problem": "SS",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться за допомогою професіоналів у сфері психічного здоров'я, таких як психіатр, психотерапевт або психолог. Вони зможуть надати необхідну оцінку та лікування.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Залишайтесь на зв'язку, не залишайтесь наодинці.",
          "Усуньте усі засоби, які можуть бути використані для самогубства, такі як ліки або предмети для саморізу.",
          "Зверніться до родини та близьких друзів, які можуть надати підтримку та допомогу в складний момент.",
          "Зверніться до служби кризової допомоги, які надають невідкладну допомогу та консультації. Номери гарячих ліній служби кризової допомоги часто доступні онлайн або в телефонному довіднику.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5bf6e79ece5b35f2fdaf",
    "problem": "MT",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться за допомогою професіоналів у сфері психічного здоров'я, таких як психіатр, психотерапевт або психолог. Ці фахівці можуть надати Вам необхідну підтримку та допомогу. Психотерапія може допомогти Вам зрозуміти та опрацьовувати власні переживання.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Практикуйте стратегії релаксації. Спробуйте різні техніки релаксації, такі як медитація, глибоке дихання, йога, щоб зменшити рівень стресу і тривожності.",
          "Дотримуйтесь здорового способу життя та режиму дня. Фізична активність та збалансована дієта можуть підтримувати Ваше фізичне та психічне здоров'я. Уникайте зловживання алкоголем або наркотиками.",
          "Ведіть щоденник. Ведення щоденника, в якому Ви можете висловлювати свої думки та почуття, може бути корисним способом впоратися з емоціями та переживаннями.",
          "Розвивайте стратегії управління стресом. Вивчайте методи управління стресом, такі як планування, структурування завдань і встановлення пріоритетів, щоб зменшити відчуття безладдя і незахищеності. Спробуйте впровадити організованість в своє життя, встановлюючи цілі та плани. Це може допомогти вам відчути більшу контрольованість і спростити управління стресом.",
          "Зверніть увагу на саморозслаблення. Вчіться розслаблятися в ситуаціях підвищеного стресу, наприклад, за допомогою методів глибокого дихання та медитації.",
          "Спілкуйтеся із соратниками. Якщо Ви є членом військових або цивільних команд, спілкуйтеся з іншими людьми, які можуть поділяти Ваші досвіди. Іноді обговорення спільних переживань може бути корисним.",
          "Пам'ятайте, що відновлення зазвичай триває час. Покладання власних очікувань на себе і вимог до одужання може бути стресовим. Будьте терплячими і дозвольте собі час для відновлення. Не тисніть на себе і дозвольте собі відпочивати та відновлювати сили.",
          "Звертайте увагу на своє психічне і фізичне здоров'я та не соромтеся шукати допомогу, коли це необхідно. Індивідуальні потреби кожної людини різняться, тому важливо враховувати власні відчуття та реагувати на них з урахуванням своєї ситуації.",
          "Уважно слідкуйте за своїм психічним станом та емоціями. Якщо Ви відчуваєте, що подія або ситуація викликала у вас тривогу, стрес або негативні емоції, не ігноруйте це.",
          "Розмовляйте з близькими. Поділіться своїми думками і почуттями з друзями або родиною. Іноді відкрите обговорення може допомогти Вам відчути себе менш самотнім і більш підтриманим.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5bfa93faece92fc4d815",
    "problem": "PCS",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться до медичного фахівця. При першій ознаці травми голови або можливого ПКС негайно звертайтесь до лікаря або медичної служби. Ретельний огляд і діагностика допоможуть визначити ступінь травми та встановити подальший план лікування.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Посильна психологічна підтримка. Потенційно травматичний досвід може викликати стрес та тривожність. Психологічна підтримка від психолога чи психотерапевта може допомогти Вам управляти емоціями та страхами.",
          "Постійно спостерігайте за симптомами ПКС, такими як головний біль, запаморочення, рвота, труднощі з концентрацією тощо. Якщо симптоми зростають або не зникають, повідомте про це медичний персонал.",
          "Слідкуйте за режимом сну і відпочинку. Рекомендується надати організму достатньо часу для відновлення і зцілення шляхом регулярного сну та відпочинку. Дотримуйтеся режиму сну і уникайте фізичного і психічного перевантаження.",
          "Дотримуйтеся лікарських рекомендацій. Якщо лікар призначив лікування, таке як прийом ліків чи фізіотерапія, дотримуйтеся цих рекомендацій і рецептів. Лікування може сприяти швидшому відновленню.",
          "Здорове і збалансоване харчування може підтримувати загальне здоров'я та відновлення організму. Споживайте продукти, які багаті вітамінами та мінералами, що сприяють зціленню.",
          "Важливо уникати алкоголю та наркотиків, оскільки вони можуть погіршити стан та затягнути процес одужання.",
          "Родина та друзі можуть надати важливу підтримку під час відновлення після травми. Обговорюйте свої почуття і досвід із близькими.",
          "Загалом, пам'ятайте, що вчасна діагностика, лікування і підтримка можуть допомогти Вам успішно подолати ПКС та відновити здоров'я. Не соромтеся звертатися до медичних фахівців і шукати підтримку від психологів чи психотерапевтів.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5bfdc2f0564f6c00ec77",
    "problem": "PTSD",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться за допомогою професіоналів у сфері психічного здоров'я, таких як психіатр, психотерапевт або психолог. Ці фахівці можуть надати вам необхідну підтримку та допомогу. Психотерапія може допомогти вам зрозуміти та опрацьовувати власні переживання.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Уникайте самолікування. Не вживайте жодних препаратів без консультації лікаря. Самолікування може бути небезпечним.",
          "Подбайте про фізичне здоров'я. Регулярна фізична активність, збалансована дієта та нормальний режим сну можуть поліпшити ваше психічне становище.",
          "Подбайте про емоційне здоров'я. Займіться релаксацією та медитацією, спробуйте йогу або глибоке дихання. Ці техніки можуть допомогти знизити рівень стресу.",
          "Обговоріть свої відчуття. Розмовляйте з довіреною особою про Ваші відчуття та емоції. Це може полегшити Ваше навантаження і надати Вам внутрішню підтримку.",
          "Дотримуйтеся рекомендацій лікаря. Якщо лікар призначив Вам лікування або терапію, дотримуйтеся всіх його рекомендацій і приймайте ліки за його вказівками.",
          "Уникайте тригерів. Якщо Ви знаєте, що певні ситуації чи події викликають у вас стрес, намагайтеся їх уникати або мінімізувати.",
          "Приєднайтеся до підтримуючої групи. Взяття участі у групі з подібними проблемами може допомогти Вам відчути підтримку та розуміння з боку інших людей, які переживають схожі труднощі.",
          "Лікування ПТСР може зайняти час. Будьте терплячі з собою та не втрачайте надію.",
          "Вивчення стресових управлінських навичок. Навчання методів релаксації, таких як глибоке дихання чи медитація, може допомогти зменшити стрес і покращити самопочуття.",
          "Регулярна фізична активність. Фізична активність може допомогти знизити рівень стресу і покращити настрій. Навіть короткі щоденні прогулянки можуть мати позитивний вплив на психічне здоров'я.",
          "Творчість та хобі. Займання творчістю або захопленням, такими як малювання, письмо, музика чи садівництво, може бути ефективним способом відволіктися від стресу та зосередитися на позитивних аспектах життя.",
          "Підтримка від близьких. Зберігайте зв'язок із родиною та друзями. Спілкування з близькими може стати важливою джерелом підтримки та розуміння.",
          "Дотримання режиму сну. Достатній сон важливий для відновлення фізичної та психічної енергії. Намагайтеся спати принаймні 7-8 годин на ніч.",
          "Уникання алкоголю та наркотиків. Уникайте вживання алкоголю та наркотиків, оскільки це може загострити симптоми стресу та спричинити інші проблеми зі здоров'ям.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5c02b61d7de8eefcdb0d",
    "problem": "CTSD",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться за допомогою професіоналів у сфері психічного здоров'я, таких як психіатр, психотерапевт або психолог. Ці фахівці можуть надати вам необхідну підтримку та допомогу. Психотерапія може допомагати Вам розуміти та опрацьовувати власні переживання.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Підтримка від родини та близьких. Розмовляйте з близькими людьми про свої почуття та емоції. Розуміння та підтримка оточуючих можуть значно полегшити процес одужання.",
          "Уникання токсичних впливів. Уникайте ситуацій, людей чи середовищ, які можуть викликати додатковий стрес та погіршити Ваше психічне становище.",
          "Регулярна фізична активність. Фізична активність може допомогти знизити рівень стресу та підтримати психічне здоров'я. Регулярні заняття спортом чи йогою можуть бути корисними.",
          "Здорова раціональна годування та сон. Здоровий спосіб життя, включаючи збалансоване харчування та регулярний сон, може покращити Ваше фізичне та психічне самопочуття.",
          "Вправи з медитації та релаксації. Техніки медитації та релаксації можуть допомогти знизити стрес, поліпшити сон та зосередження.",
          "Уникання алкоголю та наркотиків. Уникайте вживання алкоголю та наркотиків, оскільки це може загострити симптоми та призвести до інших проблем зі здоров'ям.",
          "Пам'ятайте, що важливо приймати себе таким, який Ви є, і намагатися не звинувачувати себе за свої почуття та реакції на стрес.",
          "Підтримка від групи ровесників чи колег. Участь у групах підтримки для ветеранів, військових чи інших осіб, які пережили подібні травматичні ситуації, може бути дуже корисною. Ви зможете ділитися своїм досвідом та вчитися від інших.",
          "Планування дня та встановлення режиму. Спробуйте створити структурований розклад дня, який включає в себе час для роботи, відпочинку, фізичної активності, соціальних зв'язків та творчих занять. Режим може допомогти зменшити почуття безпорадності та хаосу.",
          "Ведення щоденника. Записування своїх почуттів та думок у щоденнику може бути корисним способом вираження емоцій та впорядкування думок. Це може допомогти зрозуміти власні почуття та знайти способи їх вирішення.",
          "Навчання стратегіям копінгу. Вивчення здорових стратегій копінгу, таких як глибоке дихання, медитація та інші техніки, може допомогти впоратися із стресом.",
          "Пошук підтримки від спільноти. Приєднання до груп або спільнот, які спільно пережили труднощі, може забезпечити вас взаєморозумінням та підтримкою.",
          "Збереження позитивних зв'язків. Уникайте ізоляції та намагайтеся підтримувати позитивні зв'язки з родиною та друзями. Це може покращити Ваше емоційне становище та знизити відчуття самотності.",
          "Спробуйте розвивати нові навички або займатися хобі, яке Вас цікавить. Розвиток власних інтересів може надати Вам сенс та задоволення.",
          "Догляд за фізичним здоров'ям. Регулярні медичні огляди та здоровий спосіб життя, включаючи збалансоване харчування та фізичну активність, можуть покращити Ваше фізичне та психічне здоров'я.",
          "Допомога від організацій. Зверніться до ветеранських чи волонтерських організацій та груп, які надають підтримку ветеранам, військовим та людям, які переживають війну. Ці організації можуть надати важливі ресурси та інформацію.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5c0587c0879687773f8b",
    "problem": "PTS",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Терміново зверніться у службу підтримки або за допомогою до професіоналів у сфері психічного здоров'я, таких як психіатр, психотерапевт або психолог. Ці фахівці можуть надати вам необхідну підтримку та допомогу. Психотерапія може допомогти вам зрозуміти та опрацьовувати власні переживання.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Уникайте самолікування. Не вживайте жодних препаратів без консультації лікаря. Самолікування може бути небезпечним.",
          "Подбайте про фізичне здоров'я. Регулярна фізична активність, збалансована дієта та нормальний режим сну можуть поліпшити ваше психічне становище.",
          "Подбайте про емоційне здоров'я. Займіться релаксацією та медитацією, спробуйте йогу або глибоке дихання. Ці техніки можуть допомогти знизити рівень стресу.",
          "Обговоріть свої відчуття. Розмовляйте з довіреною особою про ваші відчуття та емоції. Це може полегшити Ваше навантаження і надати Вам внутрішню підтримку.",
          "Дотримуйтеся рекомендацій фахівців. Якщо лікар призначив Вам лікування або терапію, дотримуйтеся всіх його рекомендацій і приймайте ліки за його вказівками.",
          "Уникайте тригерів. Якщо Ви знаєте, що певні ситуації чи події викликають у Вас стрес, намагайтеся їх уникати або мінімізувати.",
          "Приєднайтеся до підтримуючої групи. Взяття участі у групі з подібними проблемами може допомогти Вам відчути підтримку та розуміння з боку інших людей, які переживають схожі труднощі.",
          "Відновлення може зайняти час. Будьте терплячі з собою та не втрачайте надію.",
          "Вивчення стресових управлінських навичок. Навчання методів релаксації, таких як глибоке дихання чи медитація, може допомогти зменшити стрес і покращити самопочуття.",
          "Регулярна фізична активність. Фізична активність може допомогти знизити рівень стресу і покращити настрій. Навіть короткі щоденні прогулянки можуть мати позитивний вплив на психічне здоров'я.",
          "Творчість та хобі. Займання творчістю або захопленням, такими як малювання, письмо, музика чи садівництво, може бути ефективним способом відволіктися від стресу та зосередитися на позитивних аспектах життя.",
          "Підтримка від близьких. Зберігайте зв'язок із родиною та друзями. Спілкування з близькими може стати важливою джерелом підтримки та розуміння.",
          "Дотримання режиму сну. Достатній сон важливий для відновлення фізичної та психічної енергії. Намагайтеся спати принаймні 7-8 годин на ніч.",
          "Уникання алкоголю та наркотиків. Уникайте вживання алкоголю та наркотиків, оскільки це може загострити симптоми стресу та спричинити інші проблеми зі здоров'ям.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "658c5c09ea2cbb14f1fcb3ec",
    "problem": "A",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Пошук допомоги. Якщо тривога під час війни стає важкою та перешкоджає вашому щоденному функціонуванню, важливо звернутися за допомогою до професійного фахівця. Не соромтеся звернутися за допомогою до психотерапевта, психіатра або консультанта. Якщо доступ до професійної допомоги обмежений, спробуйте звернутися до груп підтримки або допомоги від організацій громадянського суспільства.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Вивчення стратегій релаксації. Медитація, глибоке дихання, йога чи інші техніки релаксації можуть допомогти знизити рівень тривожності.",
          "Фізична активність. Регулярна фізична активність може поліпшити настрій і сприяти загальному відчуттю добробуту. Прогулянки на свіжому повітрі також можуть бути корисними.",
          "Відновлення сну. Спробуйте дотримуватися регулярного режиму сну. Якщо у Вас виникають проблеми зі сном, зверніться до фахівця за порадою.",
          "Обмежте витрату часу на засоби масової інформації. Спостерігання за новинами про події війни може підвищити тривожність. Спробуйте обмежити час, який Ви витрачаєте на перегляд новин або соціальних мереж.",
          "Соціальна підтримка. Зберігайте зв'язок з друзями і родиною. Розмовляйте про свої почуття та спогади з тими, кому Ви довіряєте.",
          "Правильне харчування. Притримуйтесь здорової та збалансованої дієти. Уникайте надмірного вживання кофеїну та алкоголю.",
          "Мистецтво і творчість. Витрачайте час на хобі та заняття, які Вас цікавлять, що може допомогти Вам відволіктися від тривоги. Вживайте виразність через малювання, письмо, музику або інші художні форми виразності. Це може допомогти вивільнити емоції.",
          "Намагайтеся краще зрозуміти свої тривожні почуття. Письмове висловлення своїх думок і емоцій у щоденнику може допомогти.",
          "Здолання тривоги може зайняти час. Намагайтеся бути терплячими з собою і шукати підтримку, коли це необхідно.",
          "Релігійна чи духовна підтримка. Якщо Ви вірите у релігійні чи духовні цінності, звертання до них може стати джерелом сили і надії.",
          "Волонтерська робота та соціальна активність. Допомога іншим може забезпечити відчуття сенсу та задоволення, зменшуючи власну тривогу.",
          "Спробуйте створити стабільний розклад, який включає час для розваг, відпочинку і спілкування з рідними.",
          "Намагайтеся бути уважними до своїх думок і переконань. Практикуйте позитивне мислення та вдячність за позитивні аспекти вашого життя.",
          "Спілкування з професіоналами. Звернення до психолога, психіатра або консультанта може надати індивідуальних стратегій управління тривогою та забезпечити підтримку в складних ситуаціях.",
          "Підтримка від спільноти. Знаходьте підтримку у спільноті, професійному колі або групах ровесників, які також переживають важкі часи.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  },
  {
    "id": "65bfe5539fd6e2439b2548c9",
    "problem": "D",
    "availableTranslations": [
      "uk"
    ],
    "translations": {
      "uk": {
        "advices": [
          "Якщо Ви відчуваєте, що не можете справитися зі стресом або негативними емоціями самостійно, розгляньте можливість звернутися до психолога або психотерапевта для підтримки та консультацій.",
          "Зберігайте спокій. Намагайтеся залишатися спокійними та зосередженими навіть у стресових ситуаціях. Практикуйте глибоке дихання та релаксаційні техніки.",
          "Зберігайте соціальні зв'язки. Розмовляйте з родичами, друзями або іншими людьми, які переживають подібний дискомфорт. Підтримка від інших може бути дуже корисною.  Долучайтеся до груп або спільнот, які надають підтримку та розуміння. Відчуття спільності може зменшити відчуття ізоляції.",
          "Намагайтеся обмежити свій доступ до новин, особливо якщо вони викликають страх або тривогу. Велика кількість інформації може бути перенавантажливою.",
          "Використовуйте засоби релаксації. Масаж, йога та медитація можуть сприяти розслабленню тіла та розуму. Вивчіть різні техніки заспокоєння, такі як медитація, глибоке дихання чи йога. Вони можуть допомогти знизити тривогу та стрес.",
          "Підтримуйте фізичне здоров'я. Регулярна фізична активність може допомогти знизити рівень стресу. Спробуйте включити легкі вправи або прогулянки в свою щоденну рутину.",
          "Працюйте над своєю ментальною силою. Розвивайте позитивні переконання, які можуть зміцнити Ваш внутрішній стан під час труднощів.",
          "Відпочивайте. Забезпечте собі достатньо часу для відпочинку і сну. Намагайтеся вести здоровий режим сну.",
          "Шукайте підтримки. Якщо Ви відчуваєте надмірний дискомфорт, не соромтеся звернутися за психологічною або психіатричною підтримкою. Професійна допомога може бути надзвичайно корисною в управлінні важкими емоціями.",
          "Звертайте увагу на свої потреби. Намагайтеся слухати своє тіло і розуміти свої емоції. Дозвольте собі відпочити, якщо це необхідно, та дотримуйтеся здорового способу життя.",
          "Зверніться за професійною допомогою. Якщо дискомфорт і тривога перешкоджають Вашому щоденному життю, якщо Ви відчуваєте, що не можете впоратися самостійно, зверніться за професійною психологічною підтримкою. Професійний психотерапевт може надати Вам ефективні стратегії управління дискомфортом і стресом.",
          "Працюйте над плануванням. Спробуйте впровадити організованість в своє життя, встановлюючи цілі та плани. Це може допомогти Вам відчути більшу контрольованість і спростити управління стресом.",
          "Якщо можливо, влаштовуйте короткі перерви від навколишньої ситуації в безпечному місці, де Ви можете розслабитися і знайти внутрішню рівновагу.",
          "Зберігайте гумор. Важливо знайти моменти радості та гумору навіть у найтяжчі часи. Сміх може бути потужним засобом розслаблення.",
          "Зберігайте надію. Спробуйте фокусуватися на позитивних моментах у житті та вірі у те, що кращі часи настануть.",
          "Розвивайте творчість. Займайтеся хобі або діяльністю, яка Вас цікавить. Це може бути малювання, письмо, музика або будь-яка інша творча діяльність, яка допоможе Вам виразити свої емоції.",
          "Допомагайте іншим. Волонтерство або надання допомоги іншим може дати Вам відчуття призначення і контролю над ситуацією.",
          "Якщо у Вас або у когось іншого виникли думки про самогубство чи негайна загроза життю, негайно зверніться за допомогою до місцевої служби екстреної медичної допомоги чи лікаря.",
          "Ця інформація не заміняє консультацію з професійним фахівцем. Терміново зверніться до медичних фахівців або служб кризової допомоги у Вашій місцевості, оскільки вони нададуть найкращу підтримку та консультацію для конкретної ситуації.",
          "Запам'ятайте, що звернення за допомогою — це прояв сили, а не слабкості. Пам'ятайте, що існують фахівці, які готові Вас підтримати та допомогти подолати будь-які труднощі."
        ]
      }
    }
  }
]